[{"Creation":1763143159815,"Category":"Nouvelles","Title":"Un homme d'affaires du Quebec souponne de blanchir l argent du cartel de Sinaloa","Text":"Un résident de l’île de Montréal soupçonné d’être derrière un casino illégal à Kahnawake vient d’être ajouté sur une liste noire du gouvernement américain, qui le considère comme faisant partie d’une organisation criminelle de blanchiment d’argent du cartel de Sinaloa.\r\n\r\nLe Département du Trésor américain a annoncé jeudi une série de sanctions contre Luftar Hysa. L’homme de 58 ans de nationalité albanaise possède une luxueuse maison à Mont-Royal depuis 2008.\r\n\r\nLe gouvernement américain considère désormais Hysa et quatre autres membres de sa famille comme «une importante organisation criminelle transnationale», peut-on lire dans un communiqué.\r\n\r\nLe groupe «a utilisé son influence via ses investissements ou son contrôle de diverses entreprises basées au Mexique – y compris les établissements de jeux et les restaurants – pour blanchir les profits du trafic de stupéfiants», indiquent les autorités américaines.\r\n\r\nLe Département du trésor indique aussi croire que le groupe «opère avec le consentement du cartel de Sinaloa, qui maintient le contrôle criminel sur l’essentiel du territoire où il mène ses activités».\r\n\r\nLes cartel de Sinaloa est l’un des plus puissants au Mexique. Son co-fondateur Ismael Zambada García, alias «El Mayo», a été arrêté en juillet 2024 au Texas. Il a plaidé coupable de gestion d’une entreprise criminelle en août dernier et risque la prison à vie.","Image":"fc269970-c183-11f0-9b33-45504b5fb792.jpeg","Id":"fc267260-c183-11f0-9b33-45504b5fb792"},{"Creation":1763143324050,"Category":"Nouvelles","Title":"Incendie criminel à Lévis un véhicule incendié devant une résidence","Text":"Un véhicule stationné dans la cour d’une résidence de Lévis a été ciblé par un incendie criminel, au petit matin, vendredi.\r\n\r\nCe sont les résidents des lieux qui ont contacté les autorités vers 3h pour signaler que leur véhicule était en flammes.\r\n\r\nLe brasier s’est toutefois limité à la voiture et au revêtement extérieur de la maison voisine. Personne n’a été blessé et la demeure des propriétaires n’a pas été touchée.\r\n\r\n«La scène est présentement protégée par les patrouilleurs. Le service d’identité judiciaire et des enquêteurs doivent se déplacer pour expertiser la scène», explique François Fortin, porte-parole du Service de police de la Ville de Lévis (SPVL).\r\n\r\nPour l’instant, on ne sait pas si un ou plusieurs suspects sont impliqués dans ce dossier. Mais on confirme qu’il s’agit d’un incendie de nature criminelle.","Image":"2f43ed31-c184-11f0-9b33-45504b5fb792.avif","Id":"2f43ed30-c184-11f0-9b33-45504b5fb792"},{"Id":"a73493d0-c184-11f0-9b33-45504b5fb792","Creation":1763143465814,"Category":"Meurtre","Title":"Douze ans après le meurtre de sa mère pendant qu il était dans la maison il aurait tué sa grand-mère a coups de hache","Text":"Le drame horrible survenu mardi dans Lanaudière, où un adolescent de 14 ans aurait tué sa grand-mère à coups de hache, survient 12 ans après le meurtre de sa propre mère, lors duquel il était présent dans la maison.\r\nLe jeune homme, qu’on ne peut identifier puisqu’il est mineur, a comparu par visioconférence au palais de justice de Joliette. Il a formellement été accusé du meurtre non prémédité de sa grand-mère de 73 ans. \r\n\r\nIl restera détenu jusqu'à sa prochaine comparution le 6 janvier prochain. Il sera également évalué pendant 60 jours afin de déterminer s’il est criminellement responsable de ses gestes.\r\n\r\nL’accusé avait seulement 2 ans lorsque sa mère, une trafiquante de la région de Montréal, a été assassinée dans la résidence familiale en 2013.\r\n\r\nLe crime avait été commis en pleine nuit, alors qu’un suspect avait sonné à la porte. La mère de famille n’avait même pas eu le temps d’ouvrir que l’assassin l’a abattue en tirant à travers la porte.","Image":"a73493d1-c184-11f0-9b33-45504b5fb792.avif"},{"Id":"1abadb70-c185-11f0-9b33-45504b5fb792","Creation":1763143766708,"Category":"Meurtre","Title":"Enquête publique sur le décès d’une ado de 13 ans","Text":"Le coroner en chef du Québec a annoncé mardi la tenue d’une enquête publique afin de faire la lumière sur la mort d’une adolescente de Lévis en novembre 2024. Maëlyne Lugez avait été retrouvée sans vie dans un boisé près de son école.\r\n\r\nUn rapport sur le décès de la jeune fille de 13 ans a été publié par la coroner Sophie Régnière et conclut à une mort accidentelle. Mais les parents de l’adolescente contestent ces conclusions.\r\n\r\nDans une entrevue accordée à Radio-Canada, le père de Maëlyne déplore que le rapport fasse fi de la grande détresse psychologique de sa fille ainsi que de failles dans l’accompagnement de cette dernière.\r\nNoyade \r\n\r\nL'adolescente ayant été portée disparue le 6 novembre 2024, un poste de commandement avait été érigé le lendemain près de l’école secondaire l’Horizon, dans le secteur Saint-Jean-Chrysostome, pour retrouver Maëlyne. \r\n\r\nL’adolescente avait été retrouvée sans vie le même jour, dans un secteur boisé près de son école.\r\n\r\nLa coroner Régnière conclut dans son rapport à un décès accidentel causé par une noyade. L’adolescente avait été retrouvée le visage dans l’eau d’un petit ruisseau. Selon la coroner, le décès ne peut qu’être attribué à un accident provoqué par un possible malaise.\r\nCertains éléments omis?\r\n\r\nLes proches de la jeune fille soutiennent toutefois que plusieurs éléments liés à son état psychologique auraient été omis dans l’analyse des circonstances entourant la mort de Maëlyne.\r\n\r\nC’est le coroner Luc Malouin, qui avait notamment piloté l’enquête publique sur la mort des petites Norah et Romy Carpentier, qui sera chargé de ce dossier. Ce dernier devra «examiner en profondeur les circonstances du décès, déterminer les facteurs qui y ont contribué et formuler, au besoin, des recommandations visant à prévenir des décès dans des circonstances semblables», souligne le Bureau du coroner.","Image":"1abadb71-c185-11f0-9b33-45504b5fb792.avif"},{"Id":"660a12c0-c186-11f0-80d7-f3b817c70967","Creation":1763144306597,"Category":"Automobile","Title":"Voici les entraves routières à éviter ce week-end","Text":"\r\n\r\nLes usagers de la route doivent redoubler de vigilance dans leurs déplacements en raison des entraves prévues sur le réseau autoroutier et des conditions météorologiques annoncées avec du verglas durant la fin de semaine. \r\n\r\nLe ministère des Transports et de la Mobilité durable recommande aux automobilistes de planifier leurs déplacements et d’éviter certains secteurs.\r\n\r\nLe tunnel Louis-Hippolyte-La Fontaine sera fermé en direction sud dans la nuit de vendredi à samedi de 23h à 8h, et ce, entre la sortie 5 et la route 132 à Longueuil.\r\n\r\nEn direction nord, le tunnel sera fermé entre la sortie 90 sur l’autoroute 20 en direction ouest et l’accès du boulevard Yves-Prévost de vendredi 3 à samedi 8h et de samedi 23h à dimanche 9h.\r\n\r\nÀ Brossard, Mobilité Montréal prévoit la fermeture complète de l’autoroute 30 en direction est entre la sortie 67 et les accès vers l’autoroute 10 de vendredi 22h à lundi 5h.\r\n\r\nLe boulevard de la Gare à Vaudreuil-Dorion sera fermé complètement durant la même période entre le boulevard de la Cité-des-Jeunes et de la rue Maurice-Richard.\r\n\r\nPar ailleurs, les travaux prévus de vendredi à lundi sur le pont Honoré-Mercier ont été annulés à cause des conditions météorologiques défavorables, a précisé le MTMD.","Image":"660a12c1-c186-11f0-80d7-f3b817c70967.avif"},{"Id":"09c05230-c187-11f0-80d7-f3b817c70967","Creation":1763144445627,"Category":"Patrouille","Title":"Altercation sur l’autoroute: il asperge un policier d’essence","Text":"Une altercation saugrenue est survenue dans une bretelle de l’autoroute Félix-Leclerc (A-40) ce matin à Québec lorsqu’un automobiliste en panne a aspergé d’essence un policier qui tentait de lui porter assistance.\r\n\r\nLa scène pour le moins surprenante s’est déroulée à la hauteur du boulevard Henri-Bourassa vers 11h.\r\n\r\nUn policier qui a aperçu un véhicule stationné en bordure de la route avec ses feux d’urgence s’est approché avec son autopatrouille pour prêter assistance.\r\n\r\n«La voiture était vide, le conducteur arrivait sur place avec un bidon d’essence au moment où le policier arrivait», explique Béatrice Dorsainville, porte-parole de la Sûreté du Québec (SQ).\r\nL’homme dans la trentaine visiblement en crise s’en est immédiatement pris au policier, de façon verbale et physique.\r\n\r\nIl lui aurait notamment lancé de l’essence, avant qu’une altercation n’éclate.\r\n\r\n«Des policiers se sont déplacés sur les lieux en assistance. L’individu a été arrêté et transporté au centre hospitalier, alors qu’il était agressif et en crise», raconte Mme Dorsainville.\r\nDe son côté, le patrouilleur a aussi été reconduit à l’hôpital pour des blessures légères.","Image":"09c05231-c187-11f0-80d7-f3b817c70967.avif"},{"Id":"d9836ca0-c187-11f0-80d7-f3b817c70967","Creation":1763144912145,"Category":"Patrouille","Title":"Longue poursuite policière au Bas-Saint-Laurent il percute des autopatrouilles et fuit sur des dizaines de kilomètres","Text":"Un chauffard qui refusait d’être épinglé par la police a pris la fuite après une première interpellation au Bas-Saint-Laurent, tôt mercredi matin, percutant une demi-douzaine de voitures dans sa course.\r\n\r\nL’événement, qui s’est étiré sur plus d’une heure et demie, a commencé vers 5h30 du matin lorsque des patrouilleurs ont intercepté une camionnette pour excès de vitesse dans la bretelle de sortie de l’autoroute 20, direction ouest, à Saint-Hélène-de-Kamouraska.\r\n\r\n«Le conducteur, âgé de la trentaine, a refusé de remettre ses documents aux policiers et a repris l’A-20 en direction de Québec», explique Béatrice Dorsainville, porte-parole de la Sûreté du Québec (SQ).","Image":"d98393b0-c187-11f0-80d7-f3b817c70967.avif"},{"Id":"ff87a1f0-c187-11f0-80d7-f3b817c70967","Creation":1763144986893,"Category":"Patrouille","Title":"Une bataille de boules de neige épique entre élèves et policiers à Terrebonne","Text":"Deux policiers ont été impliqués dans un intense affrontement de boules de neige avec une poignée d’élèves devant une école secondaire de Terrebonne. Résultat: victoire écrasante de la part des étudiants.\r\n\r\nLa scène a de quoi faire sourire. Quelques heures après la première chute de neige, deux patrouilleurs de Terrebonne ont osé le pari de s’en prendre à quelques élèves de l’école Du Havre à grands coups de balles de neige.\r\n\r\nMais les étudiants étaient trop rapides, trop précis et surtout, trop nombreux pour perdre la bataille.\r\n\r\nLes agents ont eu beau se mettre à l’abri derrière la portière de leur auto-patrouille, ils ont tout de même dû s’avouer vaincus, quittant finalement les lieux avec quelques impacts de boules de neige sur leur uniforme.\r\n\r\nCette bataille de boules de neige en apparence anodine était néanmoins significative pour une professeure de l’école, qui a publié une vidéo de l’affrontement amical sur sa page Facebook.\r\n\r\n«À Du Havre, nous avons une dizaine de classes de francisation. Parmi ces élèves immigrants, certains proviennent de pays dont les forces de l'ordre sont corrompues. Leur vision de la police est alors teintée par les expériences vécues ou observées. Ces perceptions ont des impacts dans notre quotidien: manque de confiance envers les autorités, difficultés à comprendre le rôle préventif et protecteur de la police au Québec», a écrit Fannie Faucher sur Facebook.\r\n","Image":"ff87c900-c187-11f0-80d7-f3b817c70967.avif"},{"Id":"5a7ba110-c188-11f0-80d7-f3b817c70967","Creation":1763145074661,"Category":"Finances","Title":"Wall Street ouvre en baisse: une autre journée qui s'annonce difficile sur les marchés boursiers","Text":"\r\n\r\nLes principaux indices boursiers de Wall Street ont ouvert en baisse, vendredi, au lendemain d'une journée particulièrement difficile.\r\n\r\nVers 9h37, le Dow Jones chutait de 1,21%, le Nasdaq était en baisse de 1,26% tandis que le S&P 500 essuyait des pertes de 1,01%.\r\n\r\nPlus de détails suivront...\r\n","Image":"5a7ba111-c188-11f0-80d7-f3b817c70967.avif"},{"Id":"758d1a60-c188-11f0-80d7-f3b817c70967","Creation":1763145188109,"Category":"Finances","Title":"Ubisoft suspendu en Bourse après le report de ses résultats","Text":"\r\n\r\nLa cotation du géant français des jeux vidéo Ubisoft a été suspendue vendredi à la Bourse de Paris à sa demande, au lendemain de l'annonce du report de publication de ses résultats du premier semestre. \r\n\r\n• À lire aussi: Ubisoft voit son chiffre d'affaires reculer au 1er trimestre\r\n\r\n• À lire aussi: Ubisoft joue son va-tout avec la sortie du nouvel «Assassin's Creed»\r\n\r\nLe titre est suspendu à compter de l'ouverture du marché ce vendredi «à la demande de la société, suite à la publication d'un communiqué de presse et jusqu'à nouvel avis», selon une notice d'Euronext.\r\n\r\nUbisoft est l'un des plus gros acteurs du jeu vidéo dans le monde, avec quelque 17 000 employés. Il a dans son catalogue des jeux majeurs comme «Assassin's Creed», «Far Cry» ou «Just Dance».\r\n\r\nL'éditeur, qui a enchaîné une succession de déconvenues ces dernières années et dont l'action a plongé de près de 50% depuis début 2025, avait demandé la suspension de sa cotation jeudi.\r\n\r\n«Ubisoft a demandé à Euronext de suspendre la cotation de ses actions et de ses obligations à compter de l'ouverture des marchés le 14 novembre 2025» et ce jusqu'à la diffusion de ses résultats «dans les prochains jours», a indiqué l'entreprise dans un communiqué jeudi soir.\r\n\r\nContacté par l'AFP, Ubisoft n'a pas donné de raison à ce report dans l'immédiat. Vendredi matin, l'entreprise n'a à nouveau pas souhaité donner davantage de détails, en renvoyant à son communiqué de la veille.\r\n\r\nDans un courriel interne envoyé jeudi aux salariés et consulté par l'AFP, le directeur financier du groupe Frédérick Duguet a indiqué sans plus de précisions qu'Ubisoft avait besoin d'un «délai supplémentaire pour finaliser la clôture du semestre» et que la demande de suspension de sa cotation visait à «limiter les spéculations inutiles et la volatilité du marché pendant ce court délai».\r\n\r\nAu premier trimestre (avril-juin) de son exercice 2025-2026 décalé, l'éditeur avait annoncé un chiffre d'affaires en baisse de 3,9%, à 310,8 millions d'euros.\r\n\r\nDans un contexte mondial de crise de croissance pour tout le secteur, Ubisoft a enchaîné plusieurs revers ces dernières années, avec des lancements de jeux en demi-teinte et l'arrêt précoce de son jeu de tir en ligne «XDefiant».\r\n\r\nDepuis 2023, l'éditeur français poursuit un plan de réduction des coûts qui a déjà entraîné la fermeture de plusieurs studios à l'étranger et le départ de plus de 2000 salariés.\r\n\r\nEn octobre, il a notamment annoncé un plan de départs volontaires dans ses studios de Stockholm et Malmö, en Suède, qui avaient notamment travaillé sur «Star Wars Outlaws», superproduction qui a connu une réception mitigée et des ventes jugées décevantes après sa sortie à l'été 2024.\r\n","Image":"758d1a61-c188-11f0-80d7-f3b817c70967.avif"},{"Id":"f1518550-c188-11f0-80d7-f3b817c70967","Creation":1763145382572,"Category":"Finances","Title":"Québec impose une formation obligatoire de 10 000$ pour devenir camionneur: l’industrie craint une pénurie orchestrée","Text":"Les petites entreprises de transport craignent une pénurie de chauffeurs et une explosion des coûts dans l’industrie alors que les futurs camionneurs devront débourser jusqu’à 12 000 $ pour suivre une formation obligatoire à partir du 15 décembre.\r\n\r\n• À lire aussi: Québec impose une formation obligatoire pour contrer les chauffeurs au rabais\r\n\r\n«À 10 000$, dans la majorité des cas, ça va être un prêt bancaire, explique Francis Durocher, de l’Association des écoles de conduite du Québec. Le critère le plus important pour devenir camionneur devient notre qualité de crédit, ce qui est inacceptable.»\r\n\r\nChaque année, environ 5800 nouveaux permis de classe 1 sont délivrés par la Société de l’assurance automobile du Québec (SAAQ). Quiconque a son permis de conduire depuis 36 mois peut obtenir ce permis pour véhicules lourds.\r\n\r\nDorénavant, le permis de classe 1 sera réservé à ceux qui réussissent le Programme d’éducation à la sécurité routière (PESR) ou qui obtiennent le diplôme d’études professionnelles (DEP) en transport par camion.\r\n\r\n«Comment une compagnie de 25 camions va faire pour payer ça? questionne Benoît Therrien, de Truck Stop Québec. Elle n’aura jamais les moyens de se payer un formateur qui va donner 125 heures de formation.»","Image":"f1518551-c188-11f0-80d7-f3b817c70967.jpeg"},{"Id":"5fff90f0-c189-11f0-80d7-f3b817c70967","Creation":1763145538366,"Category":"automobile","Title":" Près de 2000$ d’amende: surpris à plus de 200 km/h sur l’autoroute 73","Text":"Un automobiliste téméraire de 29 ans a écopé d’une amende très salée après avoir été épinglée à 202 km/h sur l’autoroute 73 en direction sud, près de Saint-Lambert-de-Lauzon, le 3 novembre dernier.\r\n\r\nLe tronçon de route emprunté par le jeune homme originaire de Lévis vers 12h10, ce jour-là, avait pourtant une limite de 100 km/h.\r\n\r\nLe conducteur se trouvait à la hauteur du kilomètre 119 lorsqu’il a été surpris par le radar de la police.\r\n\r\n«Il a reçu un constat d’infraction au montant de 1911$, accompagné de 24 points d’inaptitude», indique la Sûreté du Québec, par voie de communiqué.\r\n\r\nLe permis de conduire du chauffard a aussi été suspendu pour une période de sept jours.\r\nAccident avec blessé\r\n\r\nVendredi dernier, un homme de 31 ans originaire de Québec a quant à lui vu son permis de conduire être suspendu pour 90 jours.\r\n\r\nIl a été impliqué dans une collision qui a fait un blessé sur l’autoroute Laurentienne en direction nord, près du boulevard Louis-XIV, vers 17h30.\r\n\r\nReconduit au poste de police, il a obtenu un résultat supérieur à la limite permise au test de l’éthylomètre.\r\n\r\nLe corps de police souligne toutefois qu’il n’avait aucun antécédent judiciaire","Image":"5fff90f1-c189-11f0-80d7-f3b817c70967.jpeg"}]
